<?php

return [
    'dash'=>'لوحة التحكم',
    'users'=>'المستخدمين',
    
    'owner'=>'المالك',
    'min'=>'الموظفين',
    'advetise'=>'الإعلانات',
    'PHOTO'=>'الصورة',
    'TITLE'=>'العنوان',
    'PRICE'=>'السعر',
    'INCOME'=>'العمولة',
    'GIFT'=>'الهدية',
    'DESC'=>'الوصف',
    'Action'=>'العمليات',
    'id'=>'الرقم',
    'allPackage'=>'كل الباقات الأتوماتيك',
    'TYPE'=>'نوع الباقة',
    'addData'=>'اضافة باقة ',
    'Desc_ar'=>'الوصف بالعربية',
    'Desc_en'=>'الوصف لالانجليزية',
     'annoucement'=>'الاعلان',
     'notes'=>'الملاحظات',
     'data'=>' الباقات الأتوماتيك',
     'dataNormal'=>'الباقات الطبيعية',
     'starting_price' =>'السعر الابتدائي',
     'final_price'=>'السعر النهائي',
     'starting_income'=>'بداية العمولة',
     'final_income'=>'نهاية العمولة',
     'income'=>'العمولة',
    'images'=>'الصور',
    'tax'=>'ضريبة التحويل',
    'setting'=>'الاعدادات',
    'facebook'=>'الفيسبوك',
    'phone'=>'الرقم',
    'twitter'=>'تويتر',
    'email'=>'اليريد',
    'instegram'=>'انستجرام',
    'permission'=>'الصلاحيات'
    ];

  